/* Above average */
"Above average" = "Above average";

/* Average */
"Average" = "Average";

/* Awful */
"Awful" = "Awful";

/* Below average */
"Below average" = "Below average";

/* Excellent */
"Excellent" = "Excellent";

/* Good */
"Good" = "Good";

/* Poor */
"Poor" = "Poor";

/* Very good */
"Very good" = "Very good";

